type ParInfo = {
    title: string,
    text: string
}

export const parInfo1: ParInfo = {
    title: 'Работает без вас.',
    text: 'Система создана для того, чтобы избавить от постоянного ручного контроля. Главная идея проста: полив должен работать самостоятельно, а человек — контролировать его только тогда, когда это действительно необходимо.'
}

export const parInfo2: ParInfo = {
    title: 'Всё в одном месте.',
    text: 'Вместо того чтобы каждый раз самостоятельно включать и выключать полив, пользователь управляет системой через веб-интерфейс. Команда передаётся на контроллер, который управляет оборудованием и запускает полив.'
}